{
  "menu1": "Sobre mí",
  "menu2": "Habilidades",
  "menu3": "Proyectos",
  "menu4": "Contacto",
  "aboutTitle": "Sobre Mí",
  "about1": "Hola! Soy Mateo Ozino, Desarrollador Web Front End. Siempre fuí muy cercano a la tecnología, me resulta un mundo muy interesante y lleno de oportunidades. Pero no fue hasta fines de 2021 que decidí introducirme del todo.",
  "about2": "Actualmente, estoy cursando la licenciatura en ciencias de la computación en la Universidad de Buenos Aires, donde aprendo sobre los fundamentos teóricos y prácticos de la programación, el análisis de datos, la inteligencia artificial y el diseño de sistemas.",
  "about3": "Además, he completado varios cursos y certificaciones en desarrollo web, tanto front-end como back-end, utilizando herramientas como MariaDB, MySQL, HTML, CSS, JavaScript, Python y Django.",
  "about4": "Mi objetivo es seguir formándome y ampliando mis conocimientos y habilidades en estas áreas, así como en otras relacionadas con el desarrollo de aplicaciones web.",
  "skillsTitle": "Habilidades",
  "technsTitle": "Herramientas y Frameworks",
  "projectsTitle": "Proyectos",
  "projectName1:": "Che! Llueve!",
  "projectContent1": "Mi primer gran proyecto hecho con HTML, SASS y Bootstrap. La idea es propia, así como el diseño y el desarrollo del sitio.",
  "projectName2:": "Portfolio Diseñadora Gráfica y UX/Ui",
  "projectContent2": "Proyecto desarrollado con React + VITE. Hice uso de librerías como React Router, Tailwind y Framer Motion.",
  "projectName3:": "Encriptador de Texto",
  "projectContent3": "Proyecto hecho con HTML, CSS Y Javascript. Parte del Bootcamp de Oracle + Alura 'Oracle Next Education'",
  "projectName4:": "Snake Game - Python",
  "projectContent4": "Proyecto personal hecho con Python. Replica simple del clásico juego 'Snake'",
  "projectName5:": "Juego del Ahorcado",
  "projectContent5": "Proyecto hecho con HTML, SASS Y Javascript. Segundo proyecto perteneciente a Oracle Next Education con mayor dificultad que el anterior.",
  "goToSite": "Ir al sitio",
  "goToRepo": "Ir al repositorio",
  "contactTitle": "Contactame",
  "nameInput": "Nombre y apellido",
  "emailInput": "Correo electrónico",
  "messageInput": "Mensaje",
  "sendButton": "Enviar",
  "footerTitle": "Mis redes",
  "credits": "Desarrollado por Mateo Ozino | Todos los derechos reservados © 2024"
}